
/* The name on the right is what the user will see */
net_sourceforge_skim_app_notes = "備忘錄";
net_sourceforge_skim_app_dimensions = "尺寸";

/* The value on the right will be displayed by the Finder etc.. */
net_sourceforge_skim_app_notes.Description = "PDF檔案的備忘錄";
net_sourceforge_skim_app_dimensions.Description = "第一頁的尺寸";